Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Ulbmilin lea bidjat ovddasvástádusa bellodagaide / listtaide das , ahte oažžut eanet nissoniid vuolgit evttohassan , vuosttažettiin listta bajimužžan .
nob: Målsetningen er å ansvarliggjøre partiene / listene i arbeidet med å få kvinner til å stille til valg , fortrinnsvis på topp på listene .

source: 2.8.3 Sámi jienastuslohku
nob: 2.8.3 Samemanntallet

source: Oaidnit ahte 2003 ja 2004 lassánii daid olbmuid lohku , geat háliidit čálihuvvat sámi jienastuslohkui .
nob: I 2003 og 2004 er det registrert en økning i antall personer som ønsker å registrere seg i samemanntallet .

source: Mii gávnnahat ahte vuosttas jahkebealis 2004 ledje ođđa sisačáliheaddjiid gaskkas nissonat eanetlogus .
nob: I første halvår av 2004 konstaterer vi at flertallet nyregistrerte er kvinner .

source: Dál leat sullii 11.000 olbmo čálihan iežaset sámi jienastuslohkui , dan ektui go válgajagis 2001 lei lohku 9.923 .
nob: Antallet registrerte i samemanntallet er nå omkring 11.000 , mot 9.923 i valgåret 2001 .

source: Sámediggeráđđi lea dán rádjai duhtavaš daiguin diehtojuohkindoaibmabijuid bohtosiiguin , mat leat čađahuvvon oažžut eanebui čálihit iežaset sámi jienastuslohkui ja oassálastit sámediggeválggas 2001 rájes dássážii .
nob: Sametingsrådet er så langt fornøyd med resultatene av de informasjonstiltak som er satt inn for å rekruttere flere til samemanntallet og sametingsvalget siden 2001 og fram til nå .

source: Doaibmabijut jotkojuvvojit dán čavčča ja 2005 giđa .
nob: Tiltakene fortsetter denne høsten og våren 2005 .

source: Interrega ekonomalaš dilli lea rievdan dan rájes go eai lean measta ohcamatge , dassážiigo visot stáhta IR-ruđat geavahuvvojedje goappašiid prográmmas .
nob: Den økonomiske situasjonen i Interreg har endret seg fra at man nesten ikke hadde søknader , til at alle de statlige IR-midlene er blitt brukt opp i begge programmene .

source: Dán dili leat dieđihan Gieldda- ja guolvodepartementii , muhto GGD ii leat vel vástidan áššái .
nob: Denne situasjonen er kommunisert til Kommunal- og regional departementet , men KRD har ennå ikke gitt noen tilbakemelding om spørsmålet .

source: Mii bargat dan ala ahte oažžut 2005 juolludeami ( našuvnnalaš ovddidanuđaid ) lassánit unnimustá 1 milj. ruvnnuin juohke oasseprográmmii .
nob: Det arbeides med å få til en økt bevilgning i 2005 ( fra de nasjonale utviklingsmidlene ) på minimum 1 mill pr delprogram .

source: 2.10 Sámedikki Romssa kantuvrra fárreheapmi Ája sámi guovddážii Gáivuona suohkanis
nob: 2.10 Flytting av Sametingets kontor i Tromsø til Ája samiske senter , Kåfjord kommune

source: Ája sámi guovddáš álggahii 30.08.04 guovddáža oassehuksema .
nob: Ája samiske senter startet 30.08.04 delutbyggingen av sentret .

source: Ođđa lanjain galget earret eará leat kántorlanjat Sámediggái .
nob: De nyutbygde lokalene skal blant annet inneholde kontorlokaler for Sametinget .

source: Oassehuksen plánejuvvo leat gárvvis suoidnemánus 2005 .
nob: Delutbyggingen planlegges ferdigstilt juli 2005 .

source: Sámediggi lea álggahan nuppástuhttinproseassa Sámedikki bargiidorganisašuvnnaiguin min Romssa kantuvrra fárreheami oktavuođas Ája sámi guovddážii Sámedikki mearrádusa vuođul áššis 37/92 .
nob: Sametinget har igangsatt en omstillingsprosess med tjenestemannsorganisasjonene i Sametinget for flytting av vårt tromsøkontor til Ája Sámi Guovvdaš i henhold til Sametinget vedtak i Sak 37/92 .

source: Áigumuš lea čađahit fárreheami maŋitčavčča / árradálvvi 2005 , danne go mielbargiin lea vuoigatvuohta oažžut govttolaš áiggi nuppástuhttimii , ja danne go ferte váldit vuhtii geavatlaš beliid go galgá loahpahit eanemus bargguid ja loahpahit kulturmuitohálddašeami gieddebargguid bievlaáigodagas .
nob: Det tas sikte på flytting seinhøsten / tidlig vinteren 2005 , dette på bakgrunn av medarbeidernes krav på rimelig tid til omstilling , samt praktiske forhold med hensyn til avvikling av arbeidstopp og feltsesong i barmarksperioden for kulturminneforvaltningen .

source: 3 Ođđa áššiid dieđiheapmi - čuovvoleapmi
nob: 3 Kunngjøring av nye saker – oppfølging

source: 3.1 Dievasčoahkkimis áššis 21/04 almmuhuvvon ođđa áššiid čuovvoleapmi ráđi beales
nob: 3.1 Rådets oppfølging av nye saker kunngjort på plenumsmøtet sak 21/04

source: Evttohusat 1 – 12 leat sáddejuvvon Sámediggeráđđái viidáset meannudeapmái :
nob: Forslag 1 – 12 er sendt Sametingsrådet for videre behandling :

source: Evttohus 1 : Sámit mearridit ieža EU lahttovuođas
nob: Forslag 1 Samene bestemmer selv over medlemskap i EU

source: Sámediggeráđđi váldá vuolggasaji das ahte sámit lea okta álbmot – eamiálbmot - mas lea guhkes historjjálaš oktavuohta iežas guovlluide .
nob: Sametingsrådet tar utgangspunkt i at samene er et folk - et urfolk- med lang historisk tilknytning til egne områder .

source: Sámit leat Norggas dohkkehuvvon eamiálbmot ja Norga lea vuođđuduvvon guovtti álbmoga eatnamiid ala – sápmelaččaid ja norgalaččaid .
nob: Samene er anerkjent som urfolket i Norge og Norge er grunnlagt på territoriet til to folk - samer og nordmenn .

source: Sámiid riektevuođđu eamiálbmogin lea čadnojuvvon našuvnnalaš láhkaaddimii ja riikkaidgaskasaš konvenšuvnnaid dohkkeheapmái Norggas .
nob: Rettighetsgrunnlaget for samene , som urfolk , er knyttet opp mot nasjonal lovgivning og Norges ratifisering av internasjonale konvensjoner .

source: Álbmogiid iešmearridanriekti lea deaŧalaš prinsihppa ja vuođđovuoigatvuohta , rievttálaččat čatnevaš riikkaidgaskasaš konvenšuvnnaid mielde .
nob: Folkenes rett til selvbestemmelse er en vesentlig prinsipp og en grunnleggende rettighet , som er nedfelt i rettslig bindende internasjonale konvensjoner .

source: Guovddážis dán oktavuođas leat 1966 mannosaš ON-konvenšuvnnat siviila ja politihkalaš vuoigatvuođaid birra ja dasto ekonomalaš , sosiála ja kultuvrralaš vuoigatvuođaid birra .
nob: Sentralt i denne sammenheng er FN konvensjonene av 1966 om henholdsvis sivile og politiske rettigheter og økonomiske , sosiale og kulturelle rettigheter .

source: Eamiálbmotvuoigatvuođat eai leat dakkár vuoigatvuođat maid sámit leat váldán alcceseaset dahje ožžon daid Norgga eiseválddiin .
nob: Urfolksrettigheter er ikke rettigheter samene har tiltatt seg eller er blitt tildelt av myndigheter i Norge .

source: Ii leat sáhka das ahte galget go eiseválddit addit sámiide erenoamáš vuoigatvuođaid vai eai .
nob: Det handler ikke om hvorvidt myndigheter skal gi samene spesielle rettigheter eller ikke .

source: Baicce lea sáhka das ahte galget go riikka eiseválddit dohkkehit sámiid vuoigatvuođaid go dat lea eamiálbmot .
nob: Derimot handler det om hvorvidt landets myndigheter skal anerkjenne rettigheter samene har som urfolk .

source: Seammás go sámit lea sierra álbmot – eamiálbmot , de sii leat iežaset ássanriikka stáhtalahtut .
nob: Samtidig som samene er et eget folk – urfolk , er de statsborgere av de respektive stater de bor i. .

source: Stáhtat dahket lahttovuođašiehtadusa Eurohpá uniovnnain .
nob: Medlemskap i Den europeiske union inngås av stater .

source: Suoma ja Ruoŧa EU-lahttovuođa bokte lea oassi sámiin EU-lahtut , ja Norgga ja Ruošša beale sámit leat olggobealde .
nob: Gjennom Finlands og Sveriges medlemskap i EU , er en del av samene EU-medlemmer , og samene i Norge og Russland står utenfor .

source: EØS-šiehtadus mudde Norgga čatnasanvuogi EU:i .
nob: Norges tilknytningsform til EU reguleres av EŊS-avtalen .

source: Jus boahtteáiggis šaddá sáhka das ahte rievdadit dán čatnasanvuogi , de ferte buot beliid sámi vuoigatvuođaid ja sámi beroštumiid oktavuođas čielggadit lagabui daid geatnegasvuođaid ektui , maid EU-lahttovuohta dan áigemuttus geatnegahttá .
nob: Dersom det i framtiden blir tale om å endre denne tilknytningsformen , må alle sider vedrørende samiske rettigheter og samenes interesser utredes nærmere i forhold til forpliktelser et EU-medlemskap på det angjeldende tidspunkt medfører .

source: Dan fertet dahkat vai oažžut buoremus mearridanvuođu daidda digaštallamiidda , maid dalle ferte čađahit .
nob: Dette for å skaffe til veie et best mulig beslutningsgrunnlag for de drøftelser som skal foretas i den sammenheng .

source: Álbmotrievttálaš bealit sámi vuoigatvuođaid ektui , maidda áirras čujuha , šaddet lassin máŋgga eará dilálašvuođaide deaŧalaččat dán oktavuođas .
nob: De folkerettslige sider i forhold til samiske rettigheter , som representanten peker på , vil i tillegg til en rekke andre forhold , være sentrale i denne sammenheng .

source: Evttohus 2 ja evttohus 3 : Sámi ovddidanfoandda doaibmaguovllu viiddideapmi
nob: Forslag 2 og forslag 3 : Utvidelse av SUFs virkeområde

source: Sámi ovddidanfoandda eanadieđalaš doaibmaguovllu viiddidanášši lea ovddiduvvon sihke Sámedikkis ja gielddaid beales mearrádusaid bokte .
nob: Spørsmålet om utvidelse av Samisk utviklingsfonds geografiske virkeområde er blitt fremmet både i Sametinget og fra kommunalt hold gjennom fattede vedtak .

source: Mátta-Várjjat , Láhppi , Nordkapp , Ivgu ja Ráisavuotna leat ohcan siskkildeami foandda doaibmaguvlui .
nob: Både Sør-Varanger , Loppa , Nordkapp , Lyngen og Sørreisa har søkt om å komme med innenfor fondets virkeområdet .

source: Dasto leat boahtán jearaldagat muddet doaibmaguovllu maiddái muhtun eará gielddain .
nob: Likeledes er det kommet forespørsler om å regulere virkeområdet også i noen andre kommuner .

source: Áigumuššan lea ovddidit ášši Sámedikki dievasčoahkkimii skábmamánus dán jagi .
nob: Det tas sikte på å fremme saken for Sametingets plenum i november d.å.

source: Ášši lea meannuduvvomin ja vižžojuvvojit dieđut gielddalaš ealáhusplánain , demográfalaš beliid j.d. birra mat galget leat vuođđun ášši meannudeapmái Sámedikkis .
nob: Saken er under behandling og det innhentes opplysninger om kommunale næringsplaner , demografiske forhold m.v. som skal danne grunnlag for behandlingen av saken i Sametinget .

source: Áigumuššan lea ahte foandda ođasmahttojuvvon ja ođđa njuolggadusat gustogohtet 01.01.2005 main mielde vejolaš doaibmaguovllu ođđa viiddideapmi .
nob: Med reviderte og nye retningslinjer for fondet tar en sikte på at eventuell ny utvidelse av virkeområdet vil bli gjort gjeldende for 01.01.2005 .

source: Ášši ferte maid geahčaduvvot jagi 2005 bušeahta meannudeami ektui .
nob: Spørsmålet må også ses i sammenheng med budsjettbehandlingen for 2005 .

source: Evttohus 4 : Sámedikki cealkámuš kultuvrra ja oahppama birra ( Sd. dieđáhus nr. 30 ( 2003-2004 )
nob: Forslag 4 : Sametingets uttalelse om kultur og læring ( St. meld nr. 30 ( 2003-2004 )

source: Sámedikkis lea leamaš čoahkkin stuorradikki lávdegottiin ovdal go Stuorradiggi meannudii Stuorradiggedieđáhusa .
nob: Sametinget har hatt møte med stortingskomiteen før Stortinget behandlet Stortingsmeldingen .

source: Maŋŋá lea Sámediggeráđđi čállán oahpahusministtarii 04.06.04 reivve ja lea dan bokte earret eará bivdán giliskuvllaide sierra ekonomalaš juolludusaid .
nob: I etterkant har Sametingsrådet i brev av 04.06.04 gjort en henvendelse til utdanningsministeren hvor man bla ber om at grendeskoler skal ha særskilte økonomiske bevilgninger .

source: Evttohus 5 : Sámi dutkanprográmma
nob: Forsalg 5 : Samisk forskningsprogram

source: Sámediggeráđđi lea fuolastuvvan daid váikkuhusaid geažil go Norgga dutkanráđi Sámi dutkanprográmma lea plánejuvvon heaittihuvvot jagi 2005 loahpas .
nob: Sametingsrådet er bekymret for konsekvensene ved at Norges forskningsråds ( NFR ) Program for samisk forskning er planlagt nedlagt ved utgangen av 2005 .

source: Sámediggeráđđi sávai álgoálggus logijagi prográmma sámi dutkama várás .
nob: Sametingsrådet ønsket opprinnelig et tiårig program for samisk forskning .

source: Ráđđehus oaivvildii ahte dan viđajagáš prográmmas mii nohkká boahtte jagi galge leat mielde ollu dat suorggit mat ledje evttohuvvon logijagi prográmmas .
nob: Regjeringen mente at det femårige programmet som løper ut neste år skulle dekke mye av de områdene det foreslåtte tiårsprogrammet tok til orde for .

source: Sámediggeráđđi lea 08.03.04 beiváduvvon reivves Norgga dutkanráđđái evttohan ahte Sámi dutkanprográmma viiddiduvvo vel viđain jagiin .
nob: Sametingsrådet har i brev av 08.03.04 til Norges forskningsråd foreslått at Program for samisk forskning må utvides med ytterligere fem år .

source: Dát sihkarastášii dárbbašlaš ruđaid sámi dutkamii ja addá einnostan vejolašvuođa sámi dutkiide .
nob: Dette vil sikre nødvendige midler til samisk forskning og medføre forutsigbarhet for samiske forskere .

source: Sámi dutkamii lea dárbu go galgá sihkkarastit ceavzilis sámi servodaga ovdáneami ja dasto addá dat midjiide maiddái čiekŋaleabbo kulturáddejumi , ja álbmogii muđui buoret geahčastaga sámi servodatdiliid birra .
nob: Samisk forskning er nødvendig for å sikre ei bærekraftig utvikling av det samiske samfunn og vil også gi oss en dypere kulturforståelse , samt gi befolkningen forøvrig økt innsikt i samiske samfunnsforhold .

source: Norgga dutkanráđđi lea 16.04.04 beaiváduvvon reivves čállán : » vi kan allerede nå signalisere ahte de ikke ligger an til en avslutning av Forskningsrådets engasjement når de gjelder samisk forskning » .
nob: Norges forskningsråd skriver i sitt svarbrev av 16.04.04 : ” vi kan allerede nå signalisere at det ikke ligger an til en avslutning av Forskningsrådets engasjement når det gjelder samisk forskning ” .

source: Sámediggeráđđi lea čujuhan Norgga dutkanráđđái ahte dutkama sámegillii ferte nannet .
nob: Sametingsrådet har påpekt overfor Norges forskningsråd at forskning på samisk språk må styrkes .

source: Dasa lea Sámediggeráđđi maiddái buktán árvalusaid boahttevaš Stuorradiggedieđáhusa dutkama birra plánema oktavuođas , mii galgá meannuduvvot Stuorradikkis giđđat 2005 .
nob: Dette har også Sametingsrådet gitt innspill på i forbindelse med planleggingen av den kommende St. meld . om forskning som skal behandles i Stortinget våren 2005 .

source: Sámediggeráđđi lea dovddahan ahte galggašii ásahuvvot bissovaš sámi dutkanprográmma Norgga dutkanráđis , muhto dat lea hilgon evttohusa go dain eai leat makkárge fásta prošeavttat .
nob: Sametingsrådet har gitt uttrykk for at det bør opprettes et fast program for samisk forskning innenfor Norges forskningråd , men NFR har avvist dette fordi de ikke opererer med noen faste prosjekter .

source: Sámediggeráđđi bargá maiddái dan ala ahte áiggi mielde galgá ásahuvvot sierra davviriikkalaš sámi dutkanráđđi mii sáhtášii geavahit eanet ruđa sámi dutkamii .
nob: Sametingsrådet arbeider også for at det på sikt skal opprettes et eget nordisk samisk forskningsråd som vil kunne bidra til ei vesentlig økning i disponible midler for samisk forskning .

source: Ráđđehus lea addán čielga signálaid das ahte dađistaga stuorát oassi dutkanruđain galgá čadnojuvvot kvalitehtaeavttuide .
nob: Regjeringen har gitt tydelige signaler på at stadig større deler av forskningmidlene skal knyttes til kvalitetskriterier .

source: Dát guoská maiddái sámi dutkamii .
nob: Dette gjelder også for samisk forskning .

source: Danne áigu Sámediggeráđđi bargat dan ala ahte biddjojuvvojit eanet resurssat sámi alit ohppui vai rekrutteren sámi dutkamii sihkkarastojuvvo dál goas šaddá stuorát ja stuorát gilvu dutkanruđaid alde .
nob: Derfor vil Sametingsrådet arbeide for å få tilført økte ressurser til samisk høyere utdanning slik at rekruttering til samisk forskning sikres i ei tid da det blir stadig hardere kamp om forskningsmidler .

source: Evttohus 6 : Sámi joatkkaskuvla ja boazodoalloskuvla masset oahpposurggiid
nob: Forslag 6 : Samisk videregående skole og reindriftsskole mister studieretninger

source: Oahpahusdepartemeanta juolludii 2,53 miljon ruvnno dien guovtti sámi joatkkaskuvlii miessemánus 2004 .
nob: Utdanningsdepartementet innvilget kr 2,53 mill. til de to samiske videregående skolene i mai 2004 .

source: Danne lea Sámedikkis jáhkku ahte dát ášši dál lea čoavdášuvvan .
nob: Sametingsrådet har derfor tro på at denne saken nå er løst .

source: Evttohus 7 : Álbmotmeahcit
nob: Forslag 7 : Nasjonalparker

source: Sámediggeráđđi lea ovttaoaivilis ahte dáláš ráfáiduhttinláhkaásahusat Ráissa ja Bajit Anárjoga álbmotmeahci ektui eai man ge láhkái vuhtii váldde dan ahte dat leat guovddáš sámi guovlluin .
nob: Sametingsrådet er enig i at de nåværende fredningsforskriftene for Reisa og Ŋvre Anarjohka nasjonalpark på ingen måte tar nødvendig høyde for at dette er sentrale samiske områder .

source: Seamma sáhttá dattetge dadjat buot álbmotmehciid ja eatnadatsuodjalanguovlluid birra , nugo omd. Øvre dividalen , Sáltoduottar-Svartisen , Rago ja Gressåmoen birra .
nob: Det samme kan imidlertid sies om alle nasjonalparker og landskapsvernområder i samiske områder , som f. eks Ŋvre Dividalen , Saltfjellet – Svartisen , Rago og Gressåmoen .

source: Sámediggeráđđi oaivvilda ahte ferte ollislaččat geahčadit buot daid ovdal mearriduvvon ráfáiduhttinláhkaásahusaid sámi guovlluin .
nob: Sametingsrådet mener det må foretas en helhetlig gjennomgang av alle tidligere vedtatte fredningsforskrifter i samiske områder .

source: Ovdal go dán sáhttá dahkat , de fertejit dattetge ásahuvvot čielga njuolggadusat sámi guovlluid suodjalanproseassaide .
nob: Før dette gjøres må det imidlertid være etablert klare retningslinjer om verneprosesser i samiske områder .

source: Sámediggi lea gulahallamin Birasgáhttendepartemeanttain mii geahččala ráhkadit dáid njuolggadusaid .
nob: Sametinget har en pågående dialog med Miljøverndepartementet som søker å få i stand slike retningslinjer .

source: Sámediggeráđđi lea maiddái 12.08.04 beaiváduvvon reivves bivdán čoahkkima stáhtaráđiin Knut Arild Hareide , man ektui sávaldahkan lea ságastallat sámi guovlluid suodjalanplánabarggu birra sierra fáddán .
nob: Sametingsrådet har også i brev av 12.08.04 bedt om et møte med Statsråd Knut Arild Hareide hvor verneplanarbeid i samiske områder ønskes drøftet som eget tema .

source: Evttohus 8 : Oarje-Finnmárkku boazologu birra
nob: Forslag 8 : Reintallet i Vest-Finnmark

source: Sámediggeráđđi mielas lea dehálaš ahte orohatjuohkin ii maŋiduvvo eambbo go dárbbašlaš .
nob: Sametingsrådet mener det er viktig at arbeidet med soneinndeling ikke utsettes mer enn nødvendig .

source: Čielggaduvvon rájit dagahit oadjebasvuođadili ealáhussii ja eastadit riidduid .
nob: Avklarte grenseforhold skaper trygghet i næringa og er konfliktforbyggende .

source: Boazodoallohálddahus lea ásahan sierra prošeaktakántuvrra mii bargá dušše boazologu heivehemiin .
nob: Reindriftsforvaltning har opprettet et eget prosjektkontor som arbeider med reintalltilpassingen .

source: Ii leat lunddolaš ahte Sámediggi nammada sierra lávdegotti mii galgá veardidit lea go vuođđu viidáset bargui .
nob: Det vil ikke være naturlig for Sametinget å utnevne et eget utvalg som skal vurdere hvorvidt det er grunnlag til videre arbeidet .

source: Sámedikkis lea nammadanvuoigatvuohta boazodoalu stivrenorgánaide ja luohttá dasa ahte sii čovdet váttisvuođaid buoremus lágiid mielde .
nob: Sametinget har oppnevningsmyndighet til reindriftens styringsorganer og har tillit til at de vil løse disse utfordringene på best mulig måte .

source: Lagas gulahallan boazodoalloealáhusain lea dehálaš , ja ahte eatnasat dorjot daid dárbbašlaš doaimmaid .
nob: Det er viktig med nær dialog med reindriftsnæringen og at man oppnår god oppslutning for de nødvendige tiltakene .

source: Sámediggi ávžžuha stivrenorgánaid juolludit olmmošlaš ja ekonomalaš resurssaid ealáhusa gulahallamii ja ovttasbargui .
nob: Sametinget vil oppfordre styringsorganene om å avsette menneskelige og økonomiske ressurser til kommunikasjonsprosessen og samarbeidet med næringen .

source: Sámediggi maid ávžžuha stivrenorgánaid ruđalaččat nannet orohagaid vai sis leat dárbbašlaš resurssat ja návccat čuovvolit daid gažaldagaid ja hástalusaid mat čuožžilit boazologu heiveheami barggus .
nob: Sametinget vil også oppfordre styringsorganene om å ruste opp reinbeitedistriktene slik at de har nødvendige ressurser og kapasitet til å følge opp spørsmål og utfordringer i arbeidet med reintallstilpassingen .

source: Sámediggi háliida ahte boazodaolloealáhus ( stivrenorgánat , siiddat ja orohagat ) galgá oažžut stuora iešmearridanválddi siskkáldas áššiin nugo boazolohku , guohtoneatnamiid siskkáldas juohkin ja guohtoneatnamiid siskkáldas geavaheapmi .
nob: Sametinget er opptatt av at reindriftsnæringen ( styringsorganene , siidaene og distriktene ) skal få økt myndighet i interne forhold som reintall , intern fordeling av reinbestanden og intern disponering av beitearealer .

source: Dán áigu Sámediggi čuovvolit go ráđđehusain ráđđádallá boazodoallolága ođasmahttima birra .
nob: Dette vil Sametingsrådet følge opp i konsultasjonene med regjeringen vedr . arbeidet med revideringen av reindriftsloven .

source: Eaktun lihkostuvvat boazologu heivehemiin lea ahte ođđa boazodoalloláhka gárvvistuvvo ja doaibmagoahtá .
nob: En forutsetning for å lykkes med reintalltilpassingen er at den nye reindriftsloven blir ferdigstilt og trer ikraft .

source: Evttohus 9 : Sámeálbmotfoandda njuolggadusat
nob: Forslag 9 : Retningslinjer til samefolkets fond

source: Čujuhit áššá 30/04 - Sámeálbmotfoandda njuolggadusat
nob: Viser til sak 30/04 - Retningslinjer for Samefolkets fond

source: Evttohus 10 : Nammadit lávdegotti , mii galgá geahčadit dáloniid dili
nob: Forsalg 10 : Nedsette utvalg som skal se på situasjonen til fastboende samer

source: Lea evttohuvvon nammadit lávdegotti , mii galgá geahčadit dáloniid vejolašvuođa ávkkástallat meahcceresurssaiguin ja beassat viežžat luondduresurssaid .
nob: Det er foreslag om at det nedsettes et utvalg som skal se på situasjonen som de fastboende samer har i forhold til utmarkshøsting og tilgang på naturressurser .

source: Dan lassin mielddisbuktá evttohus ahte lávdegoddi berre gávdnat čovdosa vai dálonat sáhttet geavahit mohtorfievrruid guovlluineaset , ja vel vejolašvuođa hukset gođiid / barttaid dain guovlluin , maid sii leat geavahan buolvvaid čađa .
nob: I tillegg innebærer forslaget at utvalget bør finne en løsning slik at den fastboende samiske befolkning kan bruke motorkjøretøy i sine områder , samt mulighet til bygging av gammer / hytter i områder brukt i generasjoner .

source: Evttohusas leat áigeguovdilis čuolbmačilgehusat .
nob: Forslaget inneholder aktuelle problemstillinger .

source: Sámi vuoigatvuođáid dovdán ja dohkkeheapmi ja meahcceresurssaiguin ávkkástallan leat guovddáš čuolbmačilgehusat finnmárkkuláhkabarggu oktavuođas .
nob: Spørsmålet om identifisering og anerkjennelse av samiske rettigheter og muligheter til å høste utmarksressursene er sentrale problemstillingene i forbindelse med arbeid med av finnmarksloven .

source: Áššis 21/03 mearridii Sámediggi earret eará ahte :
nob: I sak 21/03 vedtok Sametinget bl.a. :

source: » Sámi meahcceealáhusaid ja geahusvugiid , erenoamážit lotnolasdoaluid , lea dehálaš sámi kultuvrra suodjaleapmái , oddideapmái ja sihkkarastimii , ja danne fertejit dat dohkkehuvvot ja lágain suddjejuvvot . »
nob: ” Samiske utmarksnæringer og bruksmåter , særskilt kombinasjonsbruk , er viktige for å bevare , utvikle og sikre den samiske kulturen og må derfor anerkjennes og lovfestet . ”

source: Bievlavuodjima birra lea Sámediggi addán cealkámuša Finnmárkku fylkkagieldda prošektii “ Bievlavuodjin Finnmárkkus » .
nob: Når det gjelder spørsmålet om barmarkskjøring har Sametingsrådet gitt en uttalelse om dette i forbindelse med Finnmark fylkeskommunes prosjekt ” Barmarkskjøring i Finnmark ” .

source: Cealkámušas daddjo ahte :
nob: I uttalelsen sies det :

source: » Sametinget er av den prinsipielle oppfatning ahte motorferdsel i utmarka må reguleres etter lokale forhold .
nob: ” Sametinget er av den prinsipielle oppfatning at motorferdsel i utmarka må reguleres etter lokale forhold .
